{
    "accueil": {
      "header-block": {
        "lieu": "Abidjan, Ivory Coast",
        "contact": "Send us a message",
        "inscription": "REGISTER ",
        "connexion": "LOGIN"
      },
      "navbar-block": {
        "titre1": "HOME",
        "t1":"Market",
        "t2":"To see at the market",
        "t3":"VISITOR ",
        "t":"Visitors ",
        "titre2": "AGENDA",
        "titre3": "MASS",
        "m1":"Partners",
        "m2":"Key Personalities at MASS",
        "m3":"Speakers",
        "desc1": "PARTICIPATE",
        "desc2": "Travel information",
        "desc3": "Practical information",
        "desc4": "EXHIBITOR",
        "desc": "Exhibitors",
        "titre4": "CONTACT",
        "menu": "Menu"
      },
      "banner-block": {
        "conference":"African Space Solutions Market (MASS)",
        "date": "From 6 to 8 May 2025",
        "year": "2025",
        "description": "Abidjan - Ivory Coast, Exhibition Park",
        "about": "About",
        "register": "REGISTER HERE",
        "desc1":"Space is not an option, but a necessity. Space technology is fundamental for African countries.",
        "desc2": "TOPIC : \" SPACE SOLUTIONS FOR ",
        "desc3":"AFRICA'S SOCIO-ECONOMIC DEVELOPMENT \" ",
        "desc4":" DEVELOPMENT OF AFRICA",
        "desc5": "A Must-Attend Meeting",
        "desc6": "to explore the",
        "desc7": "space innovations"
       
      },
      "event-block": {
        "titre1":"Presentation of MASS",
        "titre2": "MASS is organized by OTIF SPACE AFRICA, from May 6 to May 8, 2025, at the Exhibition Park in Abidjan, Ivory Coast. MASS will showcase concrete space-based solutions tailored to tackle the pressing socio-economic challenges across Africa.",
        "t2":"MASS serves as a vital platform for fostering collaboration among diverse stakeholders in the space sector: Public and private sectors, International supplier, NGOs, Civil society, Academic institutions, Space service providers.",
        "titre3":"MASS is a unique and innovative market that provides a meeting platform in areas such as telecommunication, environmental monitoring, disaster management, agriculture, urban planning, and education. ",
        "t3":"MASS will emphasize Africa’s growing role in leveraging space technologies to drive sustainable development and economic growth. ",
        "details": "Goals of MASS",
        "t":"AFRICAN SPACE SOLUTIONS MARKET "
      },
      "event-details": {
        "titre1":"MASS",
        "titre2": "The main objective of MASS is to promote technological advancements and foster collaborations between governments, private companies, universities, and international organizations in the field of space technologies.",
        "titre3": "Why take part in MASS?",
        "titre4":"Understanding and raising awareness of the space cause",
        "l1":"Understand the needs, challenges and issues facing African countries.",
        "l2":"Popularising space science",
        "titre5":"Promotion and networks",
        "t1":"To raise awareness of the players in the space sector and the potential of earth observation to meet these challenges.",
        "t2":"Mettre en relation les entités à la recherche de solutions spatiales pour partager des informations sur ces questions.",
        "enjeux":"Issues",
        "objectif":"Objectives",
        "opp":"Opportunities & Benefits",
        "titre6":"A platform for exchanges and opportunities",
        "p1":"Create a platform for private companies to showcase their products.",
        "p2":"Enabling managers to find a suitable market with practical solutions.",
        "p3":"Marketing space-based products.",
        "p4": "Receive all MASS news and information directly in your mailbox.",
        "p5":"I'd like to subscribe"
       
      },
      "sponsor-block": {
        "titre1": "Our Partners",
        "t":"Sponsors",
        "t1":" Associate your image to this unique event",
        "t3":"Become a sponsor",
        "t4":"Take part in this exciting experience and explore new opportunities",
        "t5":"Professional",
        "t6":"General public",
        "t7":"Visitors"
      },
      "compte-rebours": {
        "titre1": "Event Countdown",
        "titre2": "Days",
        "titre3": "Hours",
        "titre4": "Minutes",
        "titre5": "Seconds",
        "desc1": "Participants",
        "desc":"Stands",
        "desc2": "Speakers",
        "desc3": "Exhibition Days",
        "desc4": "Workshops"
      },
      "orateur-block": {
        "titre1": "They'll be there",
        "titre2": "Dr. TIDIANE OUATTARA",
        "titre3": "Prof. SHERIF SEDGY",
        "titre4": "Mr. ADAMA DIAWARA",
        "titre5": "Mr. IRIE Bi FABRICE",
        "desc1": "Expert in Technological and Space Sciences at the African Union Commission",
        "desc2": "Egyptian Space Agency",
        "desc3": "Ministry of Higher Education and Scientific Research",
        "desc4": "OTIF Space Africa"
      },
      "footer-block": {
        "titre1": "Useful Links",
        "titre2": "Follow Us",
        "titre3": "Contact Us",
        "desc1": "Home",
        "desc2": "About",
        "desc3": "LinkedIn",
        "desc4": "Contact",
        "desc5": "All rights reserved"
      }
    },
    "contact": {
      "contact-block": {
        "titre":"Contact",
        "telephone": "Call at",
        "mail": "Mail",
        "lieu": "Abidjan, Ivory Coast",
        "titre1": "Ready to start",
        "titre2": "We are available for any questions",
        "titre3": "Name",
        "titre4": "Email",
        "titre5": "Your Message",
        "titre6": "Send"
      }
    },
    "sponsor": {
      "info-block": {
        "desc": "Our sponsors",
        "titre1": "OTIF 2025 BROCHURE",
        "titre2": "For more information, please contact us"
      }
    },
    "orateur": {
      "block": {
        "titre1": "Key Personalities at MASS",
        "titre2": "OTIF Space Africa",
        "titre3": "Expert in Technological and Space Sciences at the African Union Commission",
        "titre4": "Minister of Higher Education and Scientific Research",
        "titre5": "Director General of the Egyptian Space Agency"
      }
    },
    "sponsor-block": {
      "titre1": "Ours Partners",
      "titre2": "Who Supports Our Project?",
      "titre3": "Discover the partners who support our project, and learn more about their role and contribution.",
      "titre4": "REPUBLIC OF IVORY COAST",
      "titre5": "IVORY COAST is a West African country known for its beach resorts, rainforests, and French colonial heritage.",
      "tit1":"AFRICAN UNION ",
      "tit2":"The African Union (AU) is an organization comprising 55 African states, founded in 2002, aimed at promoting unity, development, peace, and security in Africa. It works to foster economic cooperation, uphold human rights, and resolve conflicts across the continent.",
      "titre6": "European Space Agency",
      "agence": "The European Space Agency, often referred to by its acronym ESA, is an intergovernmental space agency founded in 1975.",
      "titre7": "National Aeronautics and Space Administration",
      "national": "NASA is the federal agency responsible for the majority of the United States' civil space program.",
      "titre8": "National Centre for Space Studies",
      "centre": "CNES is a public establishment responsible for developing and implementing France's space program.",
      "titre9": "Indian Space Research Organisation",
      "indian": "ISRO is India's space agency, responsible for the implementation of its space program.",
      "titre10": "Orange",
      "orange": "Orange is a telecommunications leader, with extensive 4G coverage and many FTTH customers across Europe.",
      "titre11": "Félix Houphouët-Boigny University",
      "uv": "Félix Houphouët-Boigny University is a renowned Ivorian institution in West Africa known for its various faculties.",
      "titre12": "To become a partner",
      "titre13": "Download this file",
      "t1":"Ivory Coast Tourism",
      "t":"Ivory Coast, officially the Republic of Côte d'Ivoire (RCI), is a country located in Africa, in the western part of the Gulf of Guinea. It has roughly the shape of a square with sides about 600 kilometers long. Covering an area of 322,462 km², it is bordered to the northwest by Mali, to the northeast by Burkina Faso, to the east by Ghana, to the southwest by Liberia, to the west-northwest by Guinea, and to the south by the Atlantic Ocean."
    },
    "fournisseur-block":{
      "block":{
      "titre1":"Official Present personalities",
      "titre2":"Official present personalities presentation",
      "titre3":"Find out more about our official present personalities and their products and services.",
      "titre4":"President of the Republic",
      "titre5":"Ivory Coast",
      "titre6":"European Space Agency",
      "titre7":"National Aeronautics and Space Administration",
      "titre8":"National Centre for Space Studies",
      "titre9":"Indian Space Research Organization",
      "titre10":"Director of Space and Telecommunications",
      "titre11":"Félix Houphouët-Boigny University",
      "titre12":"Become an official Present personalitie",
      "titre13":" Interested in becoming an official Present personalitie? Find out about the benefits and the process of joining our team.",
      "titre14":"To become"

      }
    },
    "login-block":{
      "login":{
        "titre1":"Log in to access your personal space",
        "titre2":"E-mail",
        "t1":"This field is required.",
        "t2":"Invalid email address.",
        "titre3":"Password",
        "titre4":"Login",
          "registerText": "Don't have an account?",
    "registerLink": "Click here to register"
      },
      "card-block":{
        "titre1":"Call us on ",
        "titre2":"E-mail",
        "titre3":"Location",
        "titre4":"Abidjan, Ivory Coast"
      }
    },
    "register-block":{
      "register":{
        "titre1":"Fill in the form to register.",
        "titre2":"Select your title",
        "titre3":"Choose",
        "opt1":"Prof.",
        "opt2":"Dr.",
        "opt3":"M.",
        "opt4":"Mrs..",
        "opt5":"Ms..",
        "prenom":"First name",
        "nom":"Name",
        "genre":"Type",
        "H":"Men",
        "F":"Woman",
        "profession":"Profession",
        "ese":"Organism",
        "photo":"Insert your picture",
        "p1":"Invalid file format. Only JPEG and PNG files are accepted.",
        "p2":"The file is too large. The maximum size is 5 MB.",
        "call":"Phone",
        "pays":"Country",
        "participation":"Select the type of participation",
        "part1":"Our Partners",
        "part2":"Animator",
        "part3":"Speaker",
        "part4":"Poster presentation",
        "part5":"Co-author",
        "button":"Sign up"

      }

    },
    "marche-block":{
      "titre1":"MARKET",
      "titre2":" Introducing the Space Solutions Markett",
      "titre3":"The African Space Solutions Market (MASS) will bring together international and local stakeholders to discuss innovative solutions in the fields of Earth observation, satellite telecommunications, navigation, positioning, astronomy, and scientific experiments in space.",
      "tit":"MASS’s Core Objectives",
      "tit1":"The main objective of MASS is to promote technological advancements and foster collaborations between governments, private companies, universities, and international organizations in the field of space technologies. This unique and innovative market offers a platform for solution providers, organizations, and countries seeking solutions. All stakeholders can come together to exchange ideas and find avenues for collaboration that will benefit the continent.",
      "titre4":" Origins of the Space Solutions Markett",
      "titre5":"The origin of MASS stems from a clear observation: African countries face challenges that space technology can help address. Space sector actors provide numerous proven solutions, yet no platform is dedicated to connecting these various stakeholders with the ambition of supporting the development of the African continent.",
      "titre6":"Space prizes and competitions",
      "titre7":"Several awards will be presented during MASS week. Outstanding individuals who have made significant contributions to advancing the space sector will be recognized. These awards will help strengthen the space community and inspire the younger generation.",
      "titre8":"Why take part in the market ?",
      "titre9":" Arguments and benefits for exhibitors and visitors to participate, such as networking opportunities, innovation, and visibility.",
      "titre10":"Market-specific FAQs",
      "titre11":"Answers to questions frequently asked by those who want to know more about the market, making it easier to understand and prepare."
    },
    "voir-marche":{
      "titre1":"What's on the market",
      "titre2":"The market for space solutions is divided into four zones to showcase the full potential of space in terms of solutions:",
      "solution-block":{
        "desc1":" Earth Observation and Its Impact",
        "desc2":"Observation Satellites: Providing images and data for applications such as natural resource management, precision agriculture, disaster monitoring and urban planning.",
        "desc3":" Remote Sensing Services: Provide data analysis for sectors such as the environment, infrastructure and defense.",
        "desc4":"Advancements in Satellite Communication",
        "desc5":"Satellite Constellations: Deploy satellite networks to provide high-speed communications services, including broadband Internet, even in remote areas.",
        "desc6":" Communication Technologies: Include laser communication systems, high-capacity antennas and advanced transmission protocols.",
        "desc7":"Navigation and Positioning",
        "desc8":"Global Positioning Systems (GPS): Provide location and navigation services for various sectors, including transport, agriculture and logistics.",
        "desc9":" Space Navigation Systems: Include satellite networks such as the EU's Galileo and Russia's GLONASS for precision applications.",
        "desc10":"Astronomy and scientific experimentation",
        "desc11":"Planetary Missions: Include missions to explore Mars, asteroids, and moons, with scientific and commercial objectives.",
        "desc12":"Propulsion Technologies: Develop advanced systems to explore further into the solar system and beyond."
      },
      "titre3": "List of Exhibitors and Products",
      "titre4": "A detailed directory of exhibitors, categorized by region or country, with descriptions of their products and services.",
      "exp1": "Exhibitor 1",
      "ex1": "Country/Region: West Africa",
      "ex2": "Products and Services: Description of products and services.",
      "exp2": "Exhibitor 2",
      "titre5": "Event Schedule",
      "titre6": "A program of planned events, including conferences, workshops, and other activities, to help visitors plan their visit.",
      "button": "See the full schedule",
      "titre7": "Discoveries, Innovations, and Space Solutions",
      "titre8": "Presentation of the latest discoveries and innovations in the space sector showcased at the market.",
      "titre9": "Details of Discoveries and Innovations",
      "titre10": "Sectors",
      "titre11": "Details of the different sectors represented at the market, guiding visitors towards their areas of interest.",
      "titre12": "Sector 1: Description",
      "titre13": "Sector 2: Description",
      "titre14": "Testimonials and Feedback",
      "titre15": "Reviews and testimonials from previous participants to provide insight into the experiences from past editions.",
      "titre16": "An unforgettable event that changed our perspective on space solutions.",
      "titre17": "Perfect organization and fascinating innovations!",
      "t1": "- Participant 1",
      "t2": "- Participant 2",
      "titre18": "Gallery",
      "titre19": "A collection of photos and videos from previous editions of the market to showcase the event in its entirety."

    },
    "visiteur-block": {
      "titre1": "Visitor Area",
      "titre2": "Professional Visitors",
      "titre3": "Information tailored for industry professionals, including tips on how to make the most of their visit.",
      "titre4": "General Public Visitors",
      "titre5": "Information for the general public, with tips for an enjoyable and useful visit.",
      "titre6": "Foreign Visitors",
      "titre7": "Advice and information for visitors coming from abroad, ensuring a rewarding and hassle-free visit.",
      "titre8": "Disabled Visitors",
      "titre9": "Specific information for disabled visitors, ensuring an accessible and enjoyable experience."
    },

   "about-block": {
    "titre1": "African Market for Space Solutions",
    "titre2": "From May 06 to 08, 2025, Exhibition Park",
    "titre3": "Abidjan - Ivory Coast",
    "titre4": "OTIF: A key company in the space and geospatial field in Africa",
    "titre5": "OTIF is committed to driving the African continent toward a prosperous technological and economic future. As a catalyst, OTIF harmonizes the differences between African countries and promotes space development across the continent.",
    "titre6": "Register ",
    "titre7": "Visit our website",
    "titre8": "Speakers",
    "titre9": "OTIF offers a full range of services to African businesses and institutions to support their space and geospatial initiatives.",
    "strong1": "Consulting",
    "desc1": "In space policy and strategy",
    "strong2": "Monitoring and evaluation",
    "desc2": "Quality assurance",
    "strong3": "Engineering",
    "desc3": "Space design and engineering",
    "strong4": "Resource mobilization",
    "desc4": "Fundraising",
    "strong5": "Management",
    "desc5": "Space program and project management",
    "strong6": "Networking",
    "desc6": "Establishing strategic connections",
    "strong7": "Training",
    "desc7": "Skill development",
    "strong8": "Business development",
    "desc8": "Tailored support",
    "strong9": "Lobbying",
    "desc9": "Representing interests",
    "strong10": "Monitoring",
    "desc10": "Technological and regulatory watch"
  },
  
    "logistique": {
      "desc":"MASS",
      "titre": "INFORMATION LOGISTIQUE",
      "titre1": "VENUE",
      "titre2": "You might be interested in reservations, flight schedules, airlines, or other specific details.",
      "titre3": "FLIGHTS",
      "titre4": "All participants sponsored by the AU will receive a round-trip ticket (economy class) according to AU rules and regulations.",
      "titre5": "AIRPORT TRANSFERS AND TRANSPORT",
      "titre6": "An assistance desk will be set up at the airport to answer all your questions upon arrival.",
      "titre7": "VISA, PASSPORTS AND ENTRY REQUIREMENTS",
      "titre8": "All participants must have a valid passport or other acceptable travel document.",
      "titre9": "VACCINATION REQUIREMENTS",
      "titre10": "All MASS visitors must have already had a vaccination against covid-19.",
      "titre11": "ACCOMMODATION",
      "titre12": "In December, Ivory Coast experiences a dry and warm climate with temperatures ranging between 24°C and 32°C.",
      "titre13": "INFORMATION KIT AND ACCREDITATION",
      "titre14": "Copies of the concept note and agenda were previously provided.",
      "titre15": "CURRENCY AND BANKING SERVICES",
      "titre16": "The currency of Ivory Coast is the CFA franc (XOF).",
      "titre17": "ELECTRICITY",
      "titre18": "In  Ivory Coast, the power plug sockets are of type C (Euro plug). The standard voltage is 230 V, and the frequency is 50 Hz.",
      "titre19": "COMMUNICATION FACILITIES",
      "titre20": "The three main telecommunication providers in Ivory Coast are MTN, Orange, and Moov.",
      "titre21": "MEDICAL SERVICES",
      "titre22": "The three main public hospitals in Abidjan are CHU de Yopougon, CHU de Treichville, and CHU de Cocody."
  },
   "actualite": {
      "titre": "NEWS",
      "titre1": "Stay informed with the latest news and important announcements from the market.",
      "titre2": "Real-time updates",
      "titre3": "Receive the latest market-related information in real time, including schedule changes and urgent announcements.",
      "titre4": "Schedule change for the 2 PM conference",
      "titre5": "New stand added: Discover the latest innovations!",
      "titre6": "Update: Exhibition closing early at 6 PM",
      "titre7": "Important alerts",
      "titre8": "Please review these crucial notifications for urgent information, such as security alerts or last-minute changes.",
      "titre9": "Security alert: Please avoid the northern area of the site until further notice.",
      "titre10": "Main stand location changed",
      "titre11": "Emergency evacuation in progress in Hall 3"
    },
    "adama": {
      "name": "ADAMA DIAWARA",
      "title": "Minister of Higher Education and Scientific Research",
      "description": "He is responsible for overseeing policies related to higher education, scientific research, and the development of academic institutions in the country. His role also includes promoting research and improving the quality of higher education in Côte d'Ivoire.",
      "speaking_days": "Speaking Days",
      "day2": "Day 2",
      "day5": "Day 5",
      "date_day2": "05, Mai-2025",
      "date_day5": "09, Mai-2025",
      "time": "10:00 - 12:00",
      "speech": "Speech"
    },
    "fabrice": {
    "name": "IRIE BI FABRICE",
    "title": "OTIF Space Africa",
    "description": "Engineer in geodesy with a master’s degree in Geographic Information Systems from the University of Caen in France. He is an international GIS expert. During the decade he worked at ESRI France, he was involved in projects for major clients: Total, Grdf, Edf, Sncf, etc. He is the founder of the Modelis group, consisting of seven companies in four countries: Côte d’Ivoire, France, Senegal, and Mali.",
    "speaking_days": "Speaking Days",
    "day2": "Day 2",
    "day5": "Day 5",
    "date_day2": "05, Mai-2025",
    "date_day5": "09, Mai-2025",
    "time": "10:00 - 12:00",
    "speech": "Speech"
  },
  "sherifSedky": {
    "title": "Sherif Mohamed Sedky",
    "position": "Director General of the Egyptian Space Agency",
    "description": "Dr. Sherif Sedky is the Director General of the Egyptian Space Agency. He is responsible for managing the agency, developing national space projects, and promoting international collaborations in the field of space exploration and related technologies.",
    "interventionDays": "Intervention Days",
    "days": {
      "day2": {
        "title": "Day 2",
        "date": "05, Mai-2025",
        "time": "10:00 - 12:00",
        "event": "Speech"
      },
      "day5": {
        "title": "Day 5",
        "date": "09, Mai-2025",
        "time": "10:00 - 12:00",
        "event": "Speech"
      }
    }
  },
  "tidianeOuattara": {
    "name": "Tidiane OUATTARA",
    "position": "President of the African Space Council, African Space Agency",
    "description": "Dr Tidiane Ouattara received a PhD and a master’s degree in Remote Sensing and Geographical Information Systems (GIS) from Sherbrooke University (Canada) in 2001 and 1996, respectively. He also holds a master’s degree in physical geography from Université de Cocody-Abidjan (Côte-d’Ivoire). Dr. Ouattara graduated in Leadership for Canadian federal government public service executives. Currently, Dr. Ouattara heads the Science, Technology and Space Division at the Department of Education, Science, Technology and Innovation at the African Union Commission and was recently appointed the President of the African Space Council. He has gained tremendous experience in international relations and business development, research and development (R&D), strategic policy development and program management issues related to the environment, natural resources, and sciences and technology. He is actual President of the African Space Council, African Space Agency .",
    "institutionAlt": "African Union Commission Logo"    
  },
  "day": {
    "Premier Jour": "First Day",
    "Deuxième Jour": "Second Day",
    "Troisième Jour": "Third Day",
    "Quatrième Jour": "Fourth Day",
    "Cinquième Jour": "Fifth Day"
  },
  "event": {
    "type": "Type",
    "speakerName": "Speaker Name",
    "title": "Title",
    "description": "Description",
    "orateur": "Speaker"
  },
  "program": {
    "type1": "Monday, May 5, 2025",
    "type2": "Tuesday, May 6, 2025",
    "type3": "Wednesday, May 7, 2025",
    "type4": "Thursday, May 8, 2025",
    "type5": "Friday, May 9, 2025",
    "theme1": "Theme: Satellite Telecommunications",
    "theme2": "Theme: Earth Observation",
    "theme3": "Evening: Gala Dinner and Space Awards Ceremony",
    "theme4": "Theme: Navigation and Positioning",
    "theme5": "Theme: Astronomy and Scientific Experiments in Space",
    "theme6": "Theme: Social Activities and Conference within a School",
    "openingCeremony": "Opening Ceremony Presentation of Space Funding Organizations & Presentation of Training Organizations.",
    "satelliteTelecommunication": "Satellite telecommunication involves the use of artificial satellites to transmit communication signals such as telephone calls, Internet data, television and radio broadcasts, and other forms of digital communication. These satellites receive communication signals from a ground station, amplify them, and retransmit them to another ground station or multiple stations over long distances.",
    "earthObservation": "Earth observation encompasses all methods and technologies used to collect information about the Earth's surface, atmosphere, and oceans from sensors on satellites, aircraft, drones, or ground stations. Earth observation data is used to monitor environmental changes, manage natural resources, track weather and climate phenomena, and support urban and agricultural planning activities.",
    "dinnerGala": "The gala dinner aims at several objectives: Awareness and Promotion, Recognition and Rewards, Strengthening Relationships, Enhancing Image and Brand, Celebrating Achievements, and Education and Inspiration.",
    "navigationPositioning": "Navigation is the process of planning, monitoring, and controlling the movement of an object or person from one point to another. This can include land, sea, air, and space vehicles. There are four types of navigation: terrestrial, maritime, aerial, and space navigation. Positioning is the precise determination of an object's or person's location in terms of geographical coordinates (latitude, longitude, and altitude). Navigation and positioning are interconnected technologies that play a crucial role in various industries and daily applications.",
    "astronomyExperiments": "Astronomy is the science that studies celestial objects (such as stars, planets, comets, galaxies) and phenomena occurring beyond Earth's atmosphere (such as cosmic background radiation). It involves observing and analyzing light emissions, electromagnetic radiation, and other signals from these objects and phenomena.",
    "socialActivities": "Example of social activities: introducing orphaned children to space activities. Visit to clergy and Muslim leaders."
  },
  "home-user": {
    "hello": "Hello",
    "intervenants": "Personalities",
    "participants": "Participants",
    "my-appointments": "My Appointments",
    "appointment-management": "Appointment Management",
    "calendar-management": "Calendar Management",
    "logout": "Logout",
    "speaker-list":"LISTS OF SPEAKERS  ",
    "part-list":"PARTICIPANT LISTS",
    "meet-part":"Meet Our Participants",
    "list-rv":"LIST OF APPOINTMENT REQUESTS",
    "filtre":"Filter",
    "meet-our-speakers": "Meet Our Speakers",
    "day":"Date",
    "horaire":"Schedule",
    "speak":"Speaker",
    "theme":"Theme",
    "statut":"Status",
    "action":"Actions",
    "detail":"Details of the request",
    "valider":" Confirm appointment request",
    "refus":"Refuse appointment request",
    "motif":"Reason for the appointment",
    "initiateur":"Initiator",
    "traitement":"Treatment"



  },
  "intervenant-detail": {
    "request-appointment": "REQUEST AN APPOINTMENT",
    "interview-with": "Interview with",
    "schedule-appointment": "SCHEDULE APPOINTMENT",
    "availability": {
      "free": "free",
      "pending": "pending",
      "approved": "approved",
      "declined": "declined"
    },
    "enter-reason": "Appointment purpose",
    "enter-your-reason": "Enter your reason here...",
    "validate": "Validate",
    "cancel": "Cancel"
  },
 "mass-title": {
    "titre1": "A",
    "titre2":"SSM",
    "titre3": "the",
    "a": "A",
    "d": "M",
    "es":"es",
    "s":"S",
    "solutions": "olutions",
    "spatiales": "arket"
  },
  "exposant": {
    "titre1": "African Market for",
    "tit1":" Space Solutions",
    "tit2":"Exhibition Park",
    "tit3":"Abidjan - Ivory Coast",
    "Date": "  From May 6 to 8, 2025",
    "titre2": "5 GOOD REASONS TO ATTEND MASS",
    "sousTitre1": "Privileged access to strategic meetings",
    "description1": "As a MASS participant, you will have the opportunity to engage in exclusive B-to-B meetings with industry experts...",
    "sousTitre2": "Enhanced visibility in a growing market",
    "description2": "You gain increased visibility among industry players and public decision-makers...",
    "sousTitre3": "Contributing to African technological development",
    "description3": "By participating in MASS, you support local capacity development in space sciences...",
    "sousTitre4": "Opportunities for collaboration and strategic partnerships",
    "description4": "You can build partnerships with major players in space sciences and geospatial technologies...",
    "sousTitre5": "Tailored solutions for your challenges",
    "description5": "MASS is the perfect opportunity to connect with industry experts and discover solutions tailored to your specific needs...",
    "titre3": "STAND EXHIBITION",
    "exposition1": "PACKAGE",
    "standStandard": "Package Start UP",
    "standStandardDetails": "(9m²)",
    "standPremium": "Package ARGENT",
    "standPremiumDetails": "(9m² )",
    "standConfort": "Package GOLD",
    "stand": "(18m²)",
    "stand1": "Package PLATINIUM ",
    "stand2": "(27m²)",
    "stand3": "SPONSOR OFFICIEL",
    "stand4": "(36m²)",
    "moquette": "Carpet",
    "chaises3": "3 chairs",
    "chaises6": "6 chairs",
    "table1": "1 table",
    "table2": "2 tables",
    "eclairage": "Lighting: installation and consumption",
    "corbeille1": "1 paper bin",
    "corbeille2": "2 paper bins",
    "spots": "Spotlights",
    "enseigne": "Sign: your company's name and booth number",
    "raccordement": "Electrical connection",
    "desk": "Reception desk",
    "reserve": "Reserve",
    "reservez": "Book your stand ",
    "position": "Meet the continent's decision-makers and showcase your solutions"



  },
  "visiteur": {
    "titre1": "African Space Solutions Market",
    "texte1": "OTIF presents its first edition of the Spatial Event, the African Space Solutions Market (MASS), which will take place from ",
    "t":"May 6 to 8, 2025",
    "texte2": "Are you passionate about Space? Then, this is an event not to be missed!",
    "texte3": "Join MASS to meet key players in the space industry, create sustainable alliances, strengthen your skills, and discover technologies that will shape the future.",
    "reservation_titre": "Reservation & Payment",
    "reservation_1": "1. Unlimited access to the professional area",
    "reservation_texte1": "Participate in high-level panels and conferences and interact with industry leaders in extractive and energy resources. Take advantage of networking spaces and B2B meetings to make strategic connections with decision-makers.",
    "reservation_2": "2. Access to exhibition areas",
    "reservation_texte2": "Explore the booths of local and international companies presenting their solutions in the mining, oil, and energy sectors. Discover the latest technological innovations and market trends.",
    "reservation_3": "3. Registration on the event application",
    "reservation_texte3": "You will receive a personalized ID for the SIREXE application, allowing you to schedule appointments with exhibitors and partners, view the program in real-time, and receive all practical information related to the event.",
    "reservation_4": "4. Invitation to official ceremonies",
    "reservation_texte4": "Attend key moments of the event such as the opening ceremony, the closing ceremony, and side events organized by our partners and sponsors.",
    "reservation_5": "5. Complete participant kit",
    "reservation_texte5": "Receive the official event swag bag, including a notebook, pen, the official event magazine, exhibitor catalog, and a detailed site map.",
    "comment_reserver": "How to book your stand?",
    "comment_texte": "Booking your stand is quick and easy:",
    "etape1":"click the button below",
    "etape2":  "fill in the form",
    "etape3":  "and pay for your registration by Visa, Bank Transfer, or Wave.",
    "bouton_reserver": "Make your reservation"
  },

  "reservation": {
    "reservation": "RESERVATION",
    "your_details": "YOUR DETAILS:",
    "title": "Title",
    "select_title": "Select",
    "mr": "Mr",
    "mme": "Ms",
    "name": "Participant's Last Name",
    "firstname": "Participant's First Name",
    "email": "Email",
    "organization_type": "Organization Type",
    "organization": "Organization or Company",
    "phone": "Phone",
    "phone2": "Phone 2",
    "address": "Address",
    "address_complement": "Complementary Address",
    "postal_code": "Postal Code",
    "city": "City",
    "select_region": "Select region or city",
    "chosen_plan_participation": "CHOSEN PLAN AND PARTICIPATION:",
    "chosen_plan": "Chosen Plan",
    "full_day": "1 full day regular rate",
    "two_days": "2 full days regular rate",
    "participation_date": "Participation date",
    "lunch_included": "Lunch included?",
    "payment_option": "PAYMENT OPTION:",
    "credit_card": "Credit Card",
    "bank_transfer": "Bank Transfer",
    "wave": "Wave",
    "additional_info": "ADDITIONAL INFORMATION:",
    "billing_address": "Billing Address",
    "administrative_email": "Administrative Email",
    "other_info": "Other Relevant Information",
    "accept_terms": "I accept the Terms and Conditions",
    "submit": "SUBMIT"
  },
  "tarif": {
    "title": "TARIFS",
    "day_1": "1 Day",
    "day_2": "2 Days",
    "student_price": "Student: 49,50€ incl. VAT",
    "sponsor_price": "Sponsor: 121,00€ incl. VAT",
    "member_price": "Afigéo Member: 154,00€ incl. VAT",
    "full_price": "Full Price: 192,50€ incl. VAT",
    "includes": "These rates include:",
    "exhibitor_access": "Access to the exhibitor area and all plenary sessions and workshops",
    "catering": "Catering and lunches for the selected day(s) and the dinner cocktail on the evening of 19/09 (SOLD OUT), only the 'Student' rate excludes the cocktail",
    "discounted_rate": "A discounted rate for Afigéo members",
    "vat": "A VAT of 10% is applicable",
    "effective_registration": "Your registration for MASS will only be effective once validated by the event organizing team.",
    "cancellation_policy": "CANCELLATION POLICY",
    "refund_100": "100% refund up to 1.5 months before the event (01/08)",
    "refund_50": "50% refund up to 2 weeks before the event (05/09)",
    "no_refund": "No refund after this period (unless force majeure requires the organizer to cancel or postpone the event)"
  },

  "newsletter_info":"Receive all MASS news and information news and information directly to your mailbox.",

  
  "CRUCIAL_EVENT": "A CRUCIAL MEETING ",
  "CRUCIAL_EVENT1":"EVERYTHING TO DISCOVER  ",
  "CRUCIAL_EVENT2":" ABOUT THE SPACE DOMAIN",
  "DESC1": "Join us for this exceptional event, bringing together space experts",
  "DESC2": "A unique moment of discovery, innovation, and collaboration!",
  "VIDEO_NOT_SUPPORTED": "Your browser does not support video playback.",
  "JOIN_US_VIDEO_TEXT": "Join us for this exceptional event, bringing together space experts. A unique moment of discovery, innovation, and collaboration!",
  "EVENTS_TITLE": "Salon Events",
  "EVENT_PRESS_CONFERENCE": "Press conference for the launch",
  "EVENT_OPENING_CEREMONY": "Opening Ceremony",
  "EVENT_EXHIBITIONS": "Exhibitions",
  "EVENT_LIVE_DEMO": "Live Demonstration",
  "EVENT_GALA_DINNER": "Gala Dinner",
  "EVENT_SHOWCASE": "Showcase",
  "EVENT_B2B_MEETINGS": "B2B Meetings",
  "EVENT_CLOSING_CEREMONY": "Closing Ceremony",
  "DOWNLOAD_BROCHURE": "Download the MASS 2025 brochure",
  "EXHIBITIONS_DEMOS_TITLE": "Exhibitions and Demonstrations",
  "EXHIBITIONS": "Exhibitions",
  "EXHIBITIONS_DESC": "MASS 2025 will offer a prestigious platform for companies, institutions, and startups in the space sector to showcase their latest innovations and solutions.",
  "DEMOS": "Demonstrations",
  "DEMOS_DESC": "Practical presentations and live demonstrations of innovative space solutions, allowing participants to see technologies in action and understand their concrete applications.",
  "B2B_MEETINGS_TITLE": "B2B Meetings and Personalized Appointments",
  "B2B_SESSIONS": "B2B Sessions",
  "B2B_SESSIONS_DESC": "Facilitating meetings between companies, investors, and other stakeholders to explore partnership and collaboration opportunities.",
  "CUSTOM_MEETINGS": "Personalized Appointments",
  "CUSTOM_MEETINGS_DESC": "Organizing receptions and evening cocktails to provide participants with informal networking opportunities.",
  "AWARDS_CEREMONY_TITLE": "Awards Ceremony and Hackathon",
  "AWARDS_RECOGNITION": "Recognition of Remarkable Personalities",
  "AWARDS_RECOGNITION_DESC": "Hosting an award ceremony to honor individuals and initiatives that have significantly contributed to the development and advancement of the space sector in Africa.",
  "YOUTH_EVENTS_TITLE": "Events for Youth",
  "EDUCATIONAL_WORKSHOPS": "Educational Workshops",
  "EDUCATIONAL_WORKSHOPS_DESC": "Organizing interactive workshops for youth to raise awareness about space sciences and inspire them to pursue careers in this field.",
  "MENTORSHIP_SESSIONS": "Mentorship Sessions",
  "MENTORSHIP_SESSIONS_DESC": "Meetings between young participants and space sector professionals, offering career advice, experience sharing, and encouragement.",
  "FUN_ACTIVITIES": "Fun and Educational Activities",
  "FUN_ACTIVITIES_DESC": "Games, contests, and other fun activities to make learning about space sciences attractive and engaging for youth.",
  "TOURISM_ACTIVITIES": "Tourism Activities",
  "TOURISM_ACTIVITIES_DESC": "Cultural and tourism excursions.",
   "EXHIBITIONS_DEMOS_DESC": "Do you want to showcase your solutions? You are in the right place!",
   "REASONS_TITLE": "5 Good Reasons to Participate in MASS",
   "REASON_1": "Privileged access to strategic meetings",
   "REASON_2": "Enhanced visibility in a growing market",
   "REASON_3": "Contribution to African technological development",
   "REASON_4": "Opportunities for collaboration and strategic partnerships",
   "REASON_5": "Tailored solutions for your challenges",
   "DOWNLOAD_SPONSOR_FILE": "Download the MASS 2025 Sponsorship File",
   "SPONSOR_OPTIONS_TITLE": "Sponsorship Options for MASS",
   "PACKAGE": "Package",
   "START_UP": "Start UP<br>1,000 $",
   "SILVER": "Silver<br>6,000 $",
   "GOLD": "Gold<br>12,000 $",
   "PLATINUM": "Platinum<br>23,000 $",
   "OFFICIAL_SPONSOR": "Official Sponsor<br>50,000 $",
   "PROMOTION_MARKETING": "Promotion / Marketing",
   "LOGO_ON_BAG": "Logo on bag",
   "LOGO_ON_PUBLICATIONS": "Logo on event-related publications",
   "LOGO_ON_BANNERS": "Logo on banners or screens",
   "PRE_EVENT_ADVERTISING": "Pre-event Advertising",
   "EMAIL_COMMUNICATION": "Email communication about the partner via media channels",
   "WEBSITE_PROFILE": "Company profile, logo, web link on the event website",
   "EXCLUSIVE_INTERVIEW": "Exclusive featured interview on the MASS website",
   "EVENT_VISIBILITY": "Visibility During the Event",
   "EVENT_GUIDE_AD": "Online advertisement in the event and exhibition guide",
   "COMPANY_PROFILE": "Company profile with details and contacts",
   "BANNER_DISPLAY": "Company banner during plenary sessions",
   "PROMOTIONAL_ITEMS": "Promotional item(s) in the event bag",
   "SESSION_RECOGNITION": "Recognition during opening and closing sessions",
   "PARTICIPATION_BENEFITS": "Participation Benefits",
   "EXHIBITION_SPACE": "Priority exhibition space selection",
   "WORKSHOP_ORGANIZATION": "Organization of a workshop (30 minutes)",
   "FACILITATION": "Facilitation of bilateral meetings",
   "RESERVATION": "Reservation",
   "BOOK": "Book",
   "LOGO": "Logo",
   "WORDS": "words",
   "QUARTER_PAGE": "Quarter page",
   "HALF_PAGE": "Half page",
   "FULL_PAGE": "Full page",
   "ITEM": "item",
   "ITEMS": "items",
   "REGISTRATION": "registration",
   "REGISTRATIONS": "registrations",
   "FLYER": "Flyer",
   "RESERVATION_FORM_TITLE": "Reservation Form",
   "RESERVATION_FORM_SUBTITLE": "We have what you need!",
   "PRICE_PACKAGE_LABEL": "Package Price",
   "TOTAL_LABEL": "Total",
   "PAYMENT_METHOD_LABEL": "Payment Method",
   "BUYER_NAME_LABEL": "Name",
   "FIRST_NAME_PLACEHOLDER": "First Name",
   "LAST_NAME_PLACEHOLDER": "Last Name",
   "BUYER_EMAIL_LABEL": "Email",
   "EMAIL_PLACEHOLDER": "example@gmail.com",
   "SUBMIT_BUTTON": "Generate a Quote",
   "VISA_ALT": "Visa",
   "PAYPAL_ALT": "PayPal",
   "ILLUSTRATION_ALT": "Illustration",

  "SLIDE_ONE_TITLE_LINE1": " AFRICAN SPACE",
  "SLIDE_ONE_TITLE_LINE2": "SOLUTIONS MARKET",
  "SLIDE_ONE_ALT": "Thank you",
  "SLIDE_TWO_TITLE_LINE1": "FROM MAY 6th TO 8th, 2025",
  "SLIDE_TWO_TITLE_LINE2": "IN IVORY COAST",
  "SLIDE_TWO_SUBTITLE": "AT THE EXHIBITION PARK",
  "SLIDE_TWO_ALT": "Meeting point",
  "SLIDE_THREE_TITLE_LINE1": "MASS OPENS",
  "SLIDE_THREE_TITLE_LINE2": "ITS DOORS TO EVERYONE",
  "SLIDE_THREE_ALT": "Registration",
  "WELCOME_MASS_TITLE": "Welcome to MASS, African Space Solutions Market",
  "WELCOME_MASS_DATE": "From May 6 to 9 2025, MASS will bring together key players in the spatial field at the",
  "WELCOME_MASS_LOCATION": "Exhibition Park of Abidjan",
  "WELCOME_MASS_PROGRAM": "From its very first edition, MASS offers one of the richest programs:",
  "PROGRAM_PRESS_CONFERENCE": "Press conference launch",
  "PROGRAM_OPENING_CEREMONY": "Opening ceremony",
  "PROGRAM_EXHIBITIONS": "Exhibitions",
  "PROGRAM_B2B_MEETINGS": "B2B meetings",
  "WELCOME_MASS_INVITATION": "Whether you are an entrepreneur, investor, recent graduate, or simply curious, come and enjoy a unique experience.",
   "WELCOME_MASS_DATE_HTML": "From <strong>May 6 to 9, 2025</strong>, MASS will bring together key players in the spatial field at the <span class='font-semibold'>Exhibition Park of Abidjan</span>.",

  "VISITOR_PAGE_MESSAGE": "The visitor page is under development. It will be available at the beginning of 2025.",
  "AFRICAN_MARKET": "AFRICAN SPACE SOLUTIONS MARKET",
  "SPONSORS_TITLE": "Sponsors",
  "YEAR_2025": "2025",
  "SPONSORS_PAGE_MESSAGE": "The Sponsors page is under development. It will be available at the beginning of 2025."
  }
  

 