{
  "titre":"CONNEXION",

  "accueil": {
    "header-block": {
      "lieu": "Abidjan, Côte d'Ivoire",
      "contact": "Envoyez-nous un message",
      "inscription": "S'INSCRIRE",
      "connexion": "SE CONNECTER"
    },
    "navbar-block": {
      "titre1": "ACCUEIL",
      "t1": "Marché",
      "t2": "A voir sur le marché",
      "t3": "VISITER CI",
      "t":"Visiteurs ",
      "titre2": "AGENDA",
      "titre3": "MASS ",
      "m1": "Partenaires",
      "m2": "Personnalités présentes",
      "desc1": "PARTICIPER",
      "desc2": "Informations de voyage",
      "desc3": "Informations pratiques",
      "desc4": "EXPOSANT",
      "desc": "Exposants",

      "titre4": "CONTACT",
      "titre5":"Pour toute information complémentaire, n'hésitez pas à nous contacter.",
      "menu": "Menu"
    },
    "banner-block": {
      "conference": "Marché Africain des Solutions Spatiales (MASS)",
      "date": "Du 06 au 08 Mai 2025",
      "year": "2025",
      "description": "Abidjan - Côte d’Ivoire,  Parc des Expositions",
      "about": "À propos",
      "register": "INSCRIVEZ-VOUS",
      "desc1": "L'espace n'est pas une option, mais une nécessité. La technologie spatiale est fondamentale pour les pays africains.",
      "desc2": "THEME : \" LES SOLUTIONS SPATIALES",
      "desc3":"POUR LE DEVELOPPEMENT SOCIO-ECONOMIQUE DE L’  AFRIQUE \" ",
      "desc4":"SOCIO-ECONOMIQUE DE L’  AFRIQUE",
      "desc5": "Un rendez -vous Incontournable",
      "desc6":"pour explorer les ",
      "desc7":"innovations spatiales "
    },
    "event-block": {
      "titre1":" Présentation de MASS",
      "titre2": "MASS est organisé par OTIF SPACE AFRICA, du 6 au 8 mai 2025, au Parc des Expositions à Abidjan, Côte d'Ivoire. MASS mettra en avant des solutions concrètes basées sur l'espace pour répondre aux défis socio-économiques urgents à travers l'Afrique.",
      "t2": "MASS sert de plateforme essentielle pour favoriser la collaboration entre divers acteurs du secteur spatial : secteurs public et privé, fournisseurs internationaux, ONG, société civile, institutions académiques, prestataires de services spatiaux.",
      "titre3": "MASS est un marché unique et innovant qui offre une plateforme de rencontre dans des domaines tels que les télécommunications, la surveillance environnementale, la gestion des catastrophes, l'agriculture, l'aménagement urbain et l'éducation.",
      "t3": "MASS mettra en avant le rôle croissant de l'Afrique dans l'exploitation des technologies spatiales pour promouvoir le développement durable et la croissance économique.",
    "details": "Objectifs du MASS",
      "t":"MARCHE AFRICAIN DES SOLUTIONS SPATIALES"
    },
    "event-details": {
        "titre1":"MASS",
        "titre2": "L'objectif principal de MASS est de promouvoir les avancées technologiques et de favoriser les collaborations entre les gouvernements, les entreprises privées, les universités, et les organisations internationales dans le domaine des technologies spatiales.",
        "titre3": "Pourquoi participer à MASS ?",
        "titre4":"Compréhension et sensibilisation à la cause du spatial",
        "l1":"Comprendre les besoins, les défis et les enjeux auxquels sont confrontés les pays africains.",
        "l2":"Vulgariser la science spatiale",
        "titre5":"Promotion et réseautage",
        "t1":"Faire connaître les acteurs du secteur spatial et le potentiel de l'observation de la terre pour relever ces défis.",
        "t2":"Mettre en relation les entités à la recherche de solutions spatiales pour partager des informations sur ces questions.",
        "enjeux":"Enjeux",
        "objectif":"Objectifs",
        "opp":"Opportunités & Bénéfices",
        "titre6":"Plateforme d'échanges et d’opportunités",
        "p1":"Créer une plateforme d'échange pour les entreprises privées afin qu'elles puissent présenter leurs produits.",
        "p2":"Permettre aux gestionnaires de trouver un marché adéquat avec des solutions pratiques.",
        "p3":"Commercialiser les produits basés sur le spatial.",
        "p4": "Recevez toutes les informations et actualités du MASS directement dans votre boîte mail.",
        "p5":"Je m'inscris"
       
      },
    "sponsor-block": {
      "titre1": "Nos Partenaires",
      "t":"Sponsors",
      "t0":"Accréditation",
      "t01":"Cliquez sur le bouton pour generer les documents d'accréditation",
      "t02":"Générer",
      "t1":"Associez votre image à cet événement unique.",
      "t3":"Devenez sponsor",
      "t4":"Participez à cette expérience passionnante et explorez de nouvelles opportunités.",
        "t5":"Professionnel",
        "t6":"Grand public",
        "t7": "Visiteurs"

    },
    "compte-rebours": {
      "titre1": "Compte A Rebours de l'Evénement",
      "titre2": "Jours",
      "titre3": "Heures",
      "titre4": "Minutes",
      "titre5": "Secondes",
      "desc1": "Participants",
      "desc":"Stands",
      "desc2": "Conférenciers",
      "desc3": "Jours de Sommet",
      "desc4": "Ateliers"
    },
    "orateur-block": {
      "titre1": "Ils seront là",
      "t":"Kalil KONATÉ",
      "titre2": "Dr TIDIANE OUATTARA",
      "titre3": "Prof SHERIF SEDGY",
      "titre4": "Mr ADAMA DIAWARA",
      "titre5": "Mr IRIE Bi FABRICE",
      "desc1": "Président du Conseil Spatial Africain. ",
      "desc":" Ministère de la Transition Numérique et de la Digitalisation, Co-Parrain du MASS",
      "desc2": "Agence Spatiale Égyptienne",
      "desc3": "Ministère de l’Enseignement Supérieur et de la Recherche Scientifique",
      "desc4": "OTIF Espace Afrique"
    },
    "footer-block": {
      "titre1": "Liens utils",
      "titre2": "Nous suivre",
      "titre3": "Nous Contacter",
      "desc1": "Accueil",
      "desc2": "A propos",
      "desc3": "Linkdin",
      "desc4": "Contact",
      "desc5": "Tous droits réservés",
      "desc6":"Mentions légales",
      "desc7":"Conditions de participation"
    }
  },
  "contact": {
    "contact-block": {
      "titre":"Contact",
      "telephone": "Appelez au",
      "mail": "Mail",
      "lieu": "Abidjan, Côte d'Ivoire",
      "titre1": "Prêt à commencer ",
      "titre2": "Nous sommes à votre disponibilité pour toute question",
      "titre3": "Nom",
      "titre4": "Email",
      "titre5": "Votre Message",
      "titre6": "Envoyer"
    }
  },
  "sponsor": {
    "info-block": {
      "desc": "Nos partenaires",
      "titre1": " OTIF 2024 BROCHURE",
      "titre2": "Pour plus d'informations, veuillez nous contactez"
    }
  },
  "orateur": {
    "block": {
      "titre1": "Personnalités présentes",
      "titre2": "OTIF Space Africa",
      "titre3": "Expert en Sciences Technologiques et Spatiales à la Commission de l'Union Africaine",
      "titre4": "Ministre de l’Enseignement Supérieur et de la Recherche scientifique",
      "titre5": "Directeur général de l'Agence spatiale égyptienne"
    }
  },
  "sponsor-block":{
      "titre1":"Les Partenaires",
      "titre2":"Présentation des Partenaires",
      "titre3":"Découvrez les partenaires qui soutiennent notre projet, et en savoir plus sur leur rôle et leur contribution.",
      "titre4":"REPUBLIQUE DE LA CÔTE D'IVOIRE",
      "titre5":" La Côte d'Ivoire est un pays d'Afrique de l'Ouest doté de stations balnéaires, de forêts tropicales et d'un patrimoine colonial français. ",
      "tit1":"UNION AFRICAINE",
      "tit2":" L'Union africaine (UA) est une organisation regroupant 55 États africains, fondée en 2002, visant à promouvoir l'unité, le développement, la paix et la sécurité en Afrique. Elle œuvre pour la coopération économique, la défense des droits de l'homme et la résolution des conflits sur le continent.",
      "titre6":"Agence Spatiale Européenne",
      "agence":"L'Agence spatiale européenne, souvent désignée par son sigle ESA, est une agence spatiale intergouvernementale fondée en 1975.",
      "titre7":"National Aeronautics and Space Administration",
      "national":"La NASA est l'agence fédérale responsable de la majeure partie du programme spatial civil des États-Unis.",
      "titre8":"Centre National d’Études Spatiales",
      "centre":"Le CNES est un établissement public chargé d’élaborer et de mettre en œuvre le programme spatial français.",
      "titre9":"Indian Space Research Organisation",
      "indian":" L'ISRO est l'agence spatiale de l'Inde, responsable de la mise en œuvre de son programme spatial.",
      "titre10":"Orange",
      "orange":"Orange est un leader en télécommunications, avec une grande couverture 4G et de nombreux clients FTTH en Europe.",
      "titre11":"Université Félix Houphouët-Boigny",
      "uv":"L'université Félix-Houphouët-Boigny est une institution ivoirienne réputée en Afrique de l'Ouest pour ses nombreuses facultés.",
      "titre12":"Pour devenir partenaire",
      "titre13":"Téléchargez ce fichier ",
      "t1":"Côte d'Ivoire Tourisme ",
      "t":" La Côte d’Ivoire, officiellement République de Côte d’Ivoire (RCI), est un État situé en Afrique, dans la partie occidentale du golfe de Guinée. Elle présente sensiblement la forme d’un carré d’environ 600 kilomètres de côté. D’une superficie de 322 462 km2, elle est bordée au nord-ouest par le Mali, au nord-est par le Burkina Faso, à l’est par le Ghana, au sud-ouest par le Liberia, à l’ouest-nord-ouest par la Guinée et au sud par l’océan Atlantique."
    
    
  },
  "fournisseur-block":{
      "block":{
     "titre1":"Les Personnalités Présentes",
      "titre2":"Présentation des fournisseurs officiels",
      "titre3":"Découvrez nos fournisseurs officiels et leurs produits et services.",
      "titre4":"Président de la République",
      "titre5":"Côte d'Ivoire",
      "titre6":"Agence Spatiale Européenne",
      "titre7":"National Aeronautics and Space Administration",
      "titre8":"Centre National d’Études Spatiales",
      "titre9":"Indian Space Research Organisation",
      "titre10":"Directeur des activités spatiales et télécommunications",
      "titre11":"Université Félix Houphouët-Boigny",
      "titre12":"Devenir fournisseur officiel",
      "titre13":" Vous souhaitez devenir fournisseur officiel? Découvrez les avantages et le processus pour rejoindre notre équipe.",
      "titre14":"Devenir"
      }
    },
    "login-block":{
      "login":{
        "titre1":"Connectez-vous pour accéder à votre espace personnel",
        "titre2":"Email",
        "t1":"Ce champ est requis.",
        "t2":"Adresse email invalide.",
        "titre3":"Mot de passe",
        "titre4":"Se connecter",
        "registerText": "Vous n'avez pas de compte ?",
        "registerLink": "Cliquez ici pour vous inscrire"
      },
      "card-block":{
        "titre1":"Appelez au ",
        "titre2":"Mail",
        "titre3":"Lieu",
        "titre4":"Abidjan, Côte d'Ivoire"
      }
    },
    "register-block":{
      "register":{
        "titre1":"Remplissez le formulaire pour vous inscrire.",
        "titre2":"Sélectionnez votre titre",
        "titre3":"Choisissez",
        "opt1":"Prof.",
        "opt2":"Dr.",
        "opt3":"M.",
        "opt4":"Mdme.",
        "opt5":"Mlle.",
        "prenom":"Prénom",
        "nom":"Nom",
        "genre":"Genre",
        "H":"Homme",
        "F":"Femme",
        "profession":"Profession",
        "ese":"Organisme",
        "photo": "Insérer votre photo",
        "selectedFile": "Fichier sélectionné",
        "noFileSelected": "Aucun fichier choisi",
        "p1":"Format de fichier non valide. Seuls les fichiers JPEG et PNG sont acceptés.",
        "p2":"Le fichier est trop volumineux. La taille maximale est de 5 Mo.",
        "call":"Téléphone",
        "pays":"Pays",
        "participation":"Sélectionnez le type de participation",
        "part1":"Sponsor",
        "part2":"Visiteur",
        "part3":"Participant",
        "part4":"Présentation par affiche",
        "part5":"Co-auteur",
        "button":"S'inscrire"

      }

    },
    "marche-block":{
      "titre1":"MARCHE",
      "titre2":"Le marché des solutions spatiales",
      "titre3":"Le Marché Africain des Solutions Spatiales (MASS) réunira des acteurs internationaux et locaux pour échanger autour des solutions innovantes dans les domaines de l'observation de la Terre, de la télécommunication par satellite, de la navigation, le positionnement,l’astronomie et les expériences scientifiques dans l’espace.",
      "tit":"Les objectifs du MASS",
      "tit1":"L'objectif principal de MASS est de promouvoir les avancées technologiques et de favoriser les collaborations entre les gouvernements, les entreprises privées, les universités, et les organisations internationales dans le domaine des technologies spatiales. Ce marché unique et innovant offre une plateforme de rencontre entre les porteurs de solutions concrètes, les organismes et les Etats en quête de solutions. Toutes les parties prenantes peuvent ainsi se rencontrer pour échanger et trouver des voies de collaboration au bénéfice du continent.",
      "titre4":"L’histoire du marché",
      "titre5":" Le MASS a eu pour origine un constant : les Etats Africains rencontrent ont des défis auxquelles le spatial peut apporter des réponses. Les acteurs du spatial fournissent de nombreuses solutions qui ont fait leur preuves. Aucune plateforme n'est dédié à la mise en relation de ces différents acteurs avec pour ambition de soutenir le developpement du continent Africain.",
      "titre6":"Les prix et concours spatiaux",
      "titre7":"Plusieurs prix seront decernées durant la semaine du MASS pour des personnalités exceptionnelles seront distinguées durant la semaine du MASS à travers des prix. Des personnalités qui ont apporté une contribution significative à l'avancement du secteur spatial. Ces prix contribueront à renforcer la communauté spatiale et à encourager la jeune génération.",
      "titre8":"Pourquoi participer au marché ?",
      "titre9":" Arguments et bénéfices pour les exposants et les visiteurs à participer, tels que les opportunités de réseautage, d’innovation, et de visibilité.",
      "titre10":"FAQ spécifique au marché",
      "titre11":"Réponses aux questions fréquemment posées par ceux qui souhaitent en savoir plus sur le marché, facilitant ainsi leur compréhension et leur préparation."
    },
    "voir-marche":{
      "titre1":"À voir sur le marché",
      "titre2":"Le marché des solutions spatiales est compartimenté en 4 zones pour montrer tout le potentiel du spatial en terme de solutions :",
      "solution-block":{
        "desc1":"Observation de la Terre",
        "desc2":"Satellites d’Observation : Fournissent des images et des données pour des applications comme la gestion des ressources naturelles, l’agriculture de précision, la surveillance des catastrophes et la planification urbaine.",
        "desc3":" Services de Télédétection : Offrent des analyses de données pour des secteurs tels que l’environnement, les infrastructures, et la défense.",
        "desc4":"Communication par satelitte",
        "desc5":"Constellations de Satellites : Déploient des réseaux de satellites pour offrir des services de communication à haute vitesse, y compris Internet à haut débit, même dans les zones éloignées.",
        "desc6":" Technologies de Communication : Comprennent les systèmes de communication par laser, les antennes à haute capacité et les protocoles de transmission avancés.",
        "desc7":"Navigation et Positionnement",
        "desc8":"Systèmes de Positionnement Global (GPS) : Offrent des services de localisation et de navigation pour divers secteurs, y compris le transport, l’agriculture et la logistique.",
        "desc9":" Systèmes de Navigation Spatiale : Incluent des réseaux de satellites comme le Galileo de l’UE et le GLONASS de la Russie pour des applications de précision.",
        "desc10":"Astronomie et expérience scientifique",
        "desc11":"Missions Planétaires : Incluent des missions d'exploration de Mars, des astéroïdes, et des lunes, avec des objectifs scientifiques et commerciaux.",
        "desc12":"Technologies de Propulsion : Développent des systèmes avancés pour explorer plus loin dans le système solaire et au-delà."
       
        
      },
      "titre3":"Liste des exposants et produits",
      "titre4":"Un répertoire détaillé des exposants présents, classé par région ou pays, avec des descriptions de leurs produits et services.",
      "exp1":"Exposant 1",
      "ex1":"Pays/Région: Afrique de l'Ouest",
      "ex2":"Produits et Services: Description des produits et services.",
      "exp2":"Exposant 2",
      "titre5":"Calendrier des événements",
      "titre6":"Un programme des événements prévus, incluant les conférences, ateliers, et autres activités, pour aider les visiteurs à planifier leur visite.",
      "button":"Voir le programme au complet",
      "titre7":"Découvertes, innovations et solutions spatiales",
      "titre8":" Présentation des dernières découvertes et innovations dans le domaine spatial exposées au marché.",
      "titre9":"Détails des découvertes et innovations",
      "titre10":"Secteurs",
      "titre11":" Détail des différents secteurs représentés au marché, pour orienter les visiteurs vers leurs domaines d’intérêt.",
      "titre12":"Secteur 1: Description",
      "titre13":"Secteur 2: Description",
      "titre14":"Témoignages et retours",
      "titre15":"Avis et témoignages de participants précédents pour donner un aperçu des expériences vécues lors des éditions passées.",
      "titre16":"Un événement inoubliable qui a changé notre perspective sur les solutions spatiales.",
      "titre17":"Une organisation parfaite et des innovations fascinantes! " ,
      "t1":"- Participant 1",
      "t2":"- Participant 2",
      "titre18":"Galerie",
      "titre19":" Une collection de photos et vidéos des éditions antérieures du marché pour montrer l’événement dans son ensemble."
    

    },
    "visiteur-block":{
      "titre1":"Espace Visiteurs",
      "titre2":"Visiteurs professionnels",
      "titre3":" Informations adaptées aux professionnels du secteur, incluant des conseils pour tirer le meilleur parti de leur visite.",
      "titre4":"Visiteurs grand public",
      "titre5":"Informations pour le grand public, avec des conseils pour une visite agréable et utile.",
      "titre6":"Visiteurs étrangers",
      "titre7":"Conseils et informations pour les visiteurs venant de l'étranger, pour une visite enrichissante et sans tracas.",
      "titre8":"Visiteurs handicapés",
      "titre9":"Informations spécifiques pour les visiteurs handicapés, garantissant une visite accessible et agréable."
    },
  "about-block": {
  "titre1": "Marché Africain des Solutions Spatiales",
  "titre2": "Du 06 au 08 Mai 2025, Parc des Expositions",
  "titre3": "Abidjan - Côte d'Ivoire",
  "titre4": "OTIF : Une entreprise clé dans le domaine spatial et géospatial en Afrique",
  "titre5": "OTIF est engagée à propulser le continent africain vers un avenir technologique et économique prospère. En tant que catalyseur, OTIF harmonise les différences entre les pays africains et favorise le développement spatial à travers le continent.",
  "titre6": "S'inscrire",
  "titre7": "Visitez notre site",
  "titre8": "Intervenants",
  "titre9": "OTIF offre une gamme complète de services aux entreprises et institutions africaines pour soutenir leurs initiatives spatiales et géospatiales.",
  "strong1": "Consulting",
  "desc1": "En politique et stratégie spatiale",
  "strong2": "Suivi et évaluation",
  "desc2": "Assurance qualité",
  "strong3": "Ingénierie",
  "desc3": "Conception et ingénierie spatiale",
  "strong4": "Mobilisation de ressources",
  "desc4": "Recherche de financement",
  "strong5": "Management",
  "desc5": "Gestion de programmes et projets spatiaux",
  "strong6": "Mise en réseau",
  "desc6": "Établissement de connexions stratégiques",
  "strong7": "Formation",
  "desc7": "Montée en compétence",
  "strong8": "Développement commercial",
  "desc8": "Accompagnement personnalisé",
  "strong9": "Lobbying",
  "desc9": "Représentation des intérêts",
  "strong10": "Veille",
  "desc10": "Veille technologique et réglementaire"
},

  "logistique": {
    "desc":"MASS",
    "titre": "INFORMATION LOGISTIQUE",
    "titre1": "VENUE",
    "titre2": "Vous pourriez être intéressé par les réservations, les horaires de vol, les compagnies aériennes, ou d'autres détails spécifiques.",
    "titre3": "VOLS",
    "titre4": "Tous les participants sponsorisés par l'UA recevront un billet aller-retour (classe économique) conformément aux règles et règlements de l'UA.",
    "titre5": "TRANSFERTS AÉROPORTUAIRES ET TRANSPORT",
    "titre6": "Un comptoir d'assistance sera mis en place à l'aéroport pour répondre à toutes vos questions à votre arrivée.",
    "titre7": "VISA, PASSEPORTS ET FORMALITÉS D'ENTRÉE",
    "titre8": "Tous les participants doivent détenir un passeport valide ou un autre document de voyage acceptable.",
    "titre9": "EXIGENCES EN MATIÈRE DE VACCINATION",
    "titre10": "Tous les visiteurs de MASS doivent avoir déja effectué un vaccin contre la covid-19.",
    "titre11": "HÉBERGEMENT",
    "titre12": "En décembre, la Côte d'Ivoire connaît un climat sec et chaud avec des températures entre 24°C et 32°C.",
    "titre13": "KIT D'INFORMATION ET ACCRÉDITATION",
    "titre14": "Des copies de la note conceptuelle et de l'agenda vous ont été fournies précédemment.",
    "titre15": "DEVISES ET SERVICES BANCAIRES",
    "titre16": "La monnaie de la Côte d'Ivoire est le franc CFA (XOF).",
    "titre17": "ÉLECTRICITÉ",
    "titre18": "En Côte d'Ivoire, les prises de courant sont de type C (prise Euro). La tension standard est de 230 V, et la fréquence est de 50 Hz.",
    "titre19": "INSTALLATIONS DE COMMUNICATION",
    "titre20": "Les trois principaux fournisseurs de télécommunications en Côte d'Ivoire sont MTN, Orange et Moov.",
    "titre21": "SERVICES MÉDICAUX",
    "titre22": "Les trois principaux hôpitaux publics à Abidjan sont CHU de Yopougon, CHU de Treichville et CHU de Cocody."
  },
  "actualite":{
    "titre":"ACTUALITÉS",
    "titre1":"Restez informé avec les dernières nouvelles et annonces importantes du marché.",
    "titre2":"Mises à jour en temps réel",
    "titre3":" Recevez les dernières informations liées au marché en temps réel, y compris les changements de programme et les annonces urgentes.",
    "titre4":"Changement d'horaire pour la conférence de 14h",
    "titre5":"Nouveau stand ajouté : Découvrez les dernières innovations!",
    "titre6":"Mise à jour : Fermeture anticipée de l'exposition à 18h",
    "titre7":"Alertes importantes",
    "titre8":"Veuillez consulter ces notifications cruciales pour des informations urgentes, telles que des alertes de sécurité ou des modifications de dernière minute.",
    "titre9":"Alerte de sécurité : Veuillez éviter la zone nord du site jusqu'à nouvel ordre",
    "titre10":"Modification de l'emplacement du stand principal",
    "titre11":"Évacuation d'urgence en cours dans le Hall 3"

  },
  "adama": {
    "name": "ADAMA DIAWARA",
    "title": "Ministre de l’Enseignement Supérieur et de la Recherche scientifique",
    "description": "Il est chargé de superviser les politiques liées à l'éducation supérieure à la recherche scientifique, et au développement des institutions académiques dans le pays. Son rôle inclut également la promotion de la recherche et l'amélioration de la qualité de l'enseignement supérieur en Côte d'Ivoire.",
    "speaking_days": "Jour d'intervention",
    "day2": "Jour 2",
    "day5": "Jour 5",
    "date_day2": "06, Mai-2025",
    "date_day5": "08, Mai-2025",
    "time": "10:00 - 12:00",
    "speech": "Discours"
  },
  "fabrice": {
    "name": "IRIE BI FABRICE",
    "title": "OTIF Space Africa",
    "description": "Ingénieur en géodésie doublé d'un master en Système d’information géographique de l'Université de Caen en France. Il est un expert international en SIG. Durant la dizaine d’années où il a travaillé chez ESRI France, il est intervenu sur les projets pour de grands comptes : Total, Grdf, Edf, Sncf etc... Il est le fondateur du groupe Modelis constitué de sept entreprises dans quatre pays : la Côte d’Ivoire, la France, le Sénégal et le Mali.",
    "speaking_days": "Jour d'intervention",
    "day2": "Jour 2",
    "day5": "Jour 5",
    "date_day2": "06, Mai-2025",
    "date_day5": "08, Mai-2025",
    "time": "10:00 - 12:00",
    "speech": "Discours"
  },
  "sherifSedky": {
    "title": "Sherif Mohamed Sedky",
    "position": "Directeur général de l'Agence spatiale égyptienne",
    "description": "Dr. Sherif Sedky est le Directeur Général de l'Agence Spatiale Égyptienne. Il est responsable de la gestion de l'agence, du développement de projets spatiaux nationaux et de la promotion des collaborations internationales dans le domaine de l'exploration spatiale et des technologies associées.",
    "interventionDays": "Jour d'intervention",
    "days": {
      "day2": {
        "title": "Jour 2",
        "date": "06, Mai-2025",
        "time": "10:00 - 12:00",
        "event": "Discours"
      },
      "day5": {
        "title": "Jour 5",
        "date": "09, Mai-2025",
        "time": "10:00 - 12:00",
        "event": "Discours"
      }
    }
  },

  "tidianeOuattara": {
    "name": "Tidiane OUATTARA",
    "position": " Président du Conseil Spatial Africain  et de l'Agence Spatiale Africaine",
    "description": "Le Dr Tidiane Ouattara est un scientifique spatial ivoirien, reconnu pour son rôle central dans le développement des programmes spatiaux en Afrique. Né en Côte d'Ivoire, il a obtenu une maîtrise en géographie physique de l'Université Félix-Houphouët-Boigny à Abidjan, avant de poursuivre ses études au Canada, où il a décroché une maîtrise en 1996, puis un doctorat en télédétection et systèmes d'information géographique (SIG) en 2001 à l'Université de Sherbrooke. Entre 1996 et 2001, le Dr Ouattara a enseigné à l'Université de Sherbrooke, couvrant des disciplines scientifiques ainsi que des sujets liés à la géopolitique africaine et aux questions socioculturelles. Il a ensuite intégré le gouvernement fédéral canadien en 2002, occupant divers postes, notamment conseiller scientifique et politique au ministère des Ressources naturelles du Canada, et conseiller auprès du président de l'Agence spatiale canadienne entre 2004 et 2006. Dans ce dernier rôle, il supervisait des domaines tels que l'observation de la Terre, la navigation, le positionnement, la robotique et les sciences spatiales, avec un accent particulier sur l'Afrique, l'Amérique centrale et du Sud, ainsi que les Nations Unies. En 2016, le Dr Ouattara a rejoint la Commission de l'Union africaine en tant qu'expert en sciences et technologies spatiales. Il a coordonné le Programme de surveillance mondiale de l’environnement et de la sécurité (GMES & Afrique) et a joué un rôle clé dans la mise en œuvre de la politique et de la stratégie spatiales africaines, ainsi que dans la création et l'opérationnalisation de l'Agence spatiale africaine. En février 2024, il a été nommé président du Conseil spatial africain, supervisant la nouvelle Agence spatiale africaine. En reconnaissance de ses contributions significatives, le Dr Ouattara a reçu en 2023 le Prix national d'excellence de Côte d'Ivoire. Par ailleurs, il est président de l'Association des Ivoiriens vivant en Éthiopie, témoignant de son engagement envers la diaspora ivoirienne.",
    "institutionAlt": "Logo de la Commission de l'Union Africaine"
    
   
  },

  "day": {
    "Premier Jour": "Premier Jour",
    "Deuxième Jour": "Deuxième Jour",
    "Troisième Jour": "Troisième Jour",
    "Quatrième Jour": "Quatrième Jour",
    "Cinquième Jour": "Cinquième Jour"
  },
  "event": {
    "type": "Type",
    "speakerName": "Nom de l'Orateur",
    "title": "Titre",
    "description": "Description",
    "orateur": "Orateur"
  },
  "program": {
    "type1":"Lundi 05 Mai 2025",
    "type2":"Mardi 06 Mai  2025",
    "type3":"Mercredi 07 Mai 2025",
    "type4":"Jeudi 08 Mai 2025",
    "type5":"Vendredi 09 Mai 2025",
    "theme1":"Thème : Télécommunication par satellite",
    "theme2":"Thème :Observation de la terre",
    "theme3":"Soirée: Dîner gala et récompense des Awards du spatial",
    "theme4":"Thème : Navigation et le positionnement",
    "theme5":"Thème : Astronomie et les expériences scientifiques dans l’espace",
    "theme6":"Thème : Activités sociales et conférence au sein d’une école ",
    "openingCeremony": "Cérémonie d’ouverture Présentation des organismes de Financement du spatial & Présentation des organismes de formation.",
    "satelliteTelecommunication": "La télécommunication par satellite implique l'utilisation de satellites artificiels pour transmettre des signaux de communication tels que des appels téléphoniques, des données Internet, des émissions de télévision et de radio, et d'autres formes de communication numérique. Ces satellites reçoivent des signaux de communication d'une station terrestre, les amplifient, et les retransmettent à une autre station terrestre ou à plusieurs stations à travers de grandes distances.",
    "earthObservation": "L’observation de la terre regroupe l’ensemble des méthodes et technologies utilisées pour collecter des informations sur la surface terrestre, l'atmosphère et les océans à partir de capteurs situés sur des satellites, des avions, des drones ou des stations terrestres. Les données d'observation de la Terre sont utilisées pour surveiller les changements environnementaux, gérer les ressources naturelles, suivre les phénomènes météorologiques et climatiques, et soutenir les activités de planification urbaine et agricole.",
    "dinnerGala": "Le dîner gala vise plusieurs objectifs : Sensibilisation et Promotion, Reconnaissance et Récompenses, Renforcement des Relations, Renforcement de l'Image et de la Marque, Célébration des Réalisations et Éducation et Inspiration.",
    "navigationPositioning": "La navigation est le processus de planification, de suivi et de contrôle du mouvement d'un objet ou d'une personne d'un point à un autre. Cela peut inclure des véhicules terrestres, maritimes, aériens et spatiaux. Il existe quatre types de navigation : la navigation Terrestre, la navigation maritime, la navigation aérienne, la navigation spatiale. Le positionnement est la détermination précise de la localisation d'un objet ou d'une personne en termes de coordonnées géographiques (latitude, longitude, et altitude). La navigation et le positionnement sont des technologies interconnectées qui jouent un rôle crucial dans diverses industries et applications quotidiennes.",
    "astronomyExperiments": "L'astronomie est la science qui étudie les objets célestes (tels que les étoiles, les planètes, les comètes, les galaxies) et les phénomènes qui se produisent en dehors de l'atmosphère terrestre (comme le rayonnement cosmique de fond). Elle implique l'observation et l'analyse des émissions lumineuses, des radiations électromagnétiques et d'autres signaux provenant de ces objets et phénomènes.",
    "socialActivities": "Exemple d’activités sociales : initiation des enfants des orphelinats aux activités spatiales. Visite au Clergé et aux responsables musulmans."
  },
  "home-user": {
    "hello": "Bonjour",
    "intervenants": "Les Personnalités",
    "participants": "Les Participants",
    "my-appointments": "Mes Rendez-vous",
    "appointment-management": "Gestion des rendez-vous",
    "download": "Télécharger mon planning",
    "calendar-management": "Gestion du calendrier",
    "logout": "Déconnexion",
    "speaker-list":"LISTES DES INTERVENANTS",
    "part-list":"LISTES DES PARTICIPANTS",
    "meet-part":"Rencontrez nos participants",
    "list-rv":"LISTE DES DEMANDES DE RENDEZ-VOUS",
    "filtre":"Filtrer",
    "meet-our-speakers": "Rencontrez nos intervenants",
    "day":"Date",
    "horaire":"Horaire",
    "speak":"Intervenant",
    "theme":"Thème",
    "statut":"Statut",
    "action":"Actions",
    "detail":"Détail de la demande",
    "valider":"Valider la demande de rendez-vous",
    "refus":"Refuser la demande de rendez-vous",
    "motif":"Motif du RV",
    "initiateur":"Initiateur",
    "traitement":"Traitement"


  },
  "intervenant-detail": {
    "request-appointment": "DEMANDE DE RENDEZ-VOUS",
    "interview-with": "Entretien avec",
    "schedule-appointment": "PRENDRE RENDEZ-VOUS",
    "availability": {
      "free": "libre",
      "pending": "en attente",
      "approved": "approuvé",
      "declined": "décliné"
    },
    "enter-reason": "Objet du rendez-vous",
    "enter-your-reason": "Entrez votre motif ici...",
    "validate": "Valider",
    "cancel": "Annuler"
  },

  "mass-title": {
    "titre1": "M",
    "titre2":"ASS",
    "titre3": "arché",
    "a": "A",
    "d": "d",
    "es":"es",
    "s":"S",
    "solutions": "olutions",
    "spatiales": "patiales"
  },

  "exposant": {
    "titre1": "Marché Africain des ",
    "tit1":"Solutions Spatiales",
    "tit2":"Parc des expositions ",
    "tit3":"Abidjan - Côte d'Ivoire",
    "Date": "  Du 06 au 08 MAI 2025",
    "titre2": "5 BONNES RAISONS DE PARTICIPER AU MASS",
    "sousTitre1": "Accès privilégié à des rencontres stratégiques",
    "description1": "En tant que participant au MASS, vous aurez l’opportunité de participer à des rencontres B to B exclusives avec des experts de l’industrie spatiale...",
    "sousTitre2": "Visibilité renforcée sur un marché en pleine croissance",
    "description2": "Vous bénéficiez d’une visibilité accrue auprès des acteurs de l’industrie et des décideurs publics...",
    "sousTitre3": "Contribution au développement technologique africain",
    "description3": "En participant au MASS, vous soutenez le développement des capacités locales en sciences spatiales...",
    "sousTitre4": "Opportunités de collaboration et de partenariats stratégiques",
    "description4": "Vous pouvez nouer des partenariats avec des acteurs majeurs des sciences spatiales et des technologies géospatiales...",
    "sousTitre5": "Des solutions sur mesure pour vos défis",
    "description5": "Le MASS est l’occasion parfaite pour échanger avec des experts du secteur et découvrir des solutions adaptées à vos besoins spécifiques...",
    "titre3": "EXPOSITION AU MASS",
    "exposition1": "PACKAGE",
    "standStandard": "Package Start UP",
    "standStandardDetails": "(9m²)",
    "standPremium": "Package ARGENT",
    "standPremiumDetails": "(9m² )",
    "standConfort": "Package GOLD",
    "stand": "(18m²)",
    "stand1": "Package PLATINIUM ",
    "stand2": "(27m²)",
    "stand3": "SPONSOR OFFICIEL",
    "stand4": "(36m²)",
    "moquette": "Moquette",
    "chaises3": "3 chaises",
    "chaises6": "6 chaises",
    "table1": "1 table",
    "table2": "2 tables",
    "eclairage": "Éclairage : installation et consommation",
    "corbeille1": "1 corbeille à papier",
    "corbeille2": "2 corbeilles à papier",
    "spots": "Spots",
    "enseigne": "Enseigne : nom de votre société et numéro de votre stand",
    "raccordement": "Raccordement électrique",
    "desk": "Desk d'accueil",
    "reserve": "Réserver",
    "reservez": "Réservez votre stand ",
    "position": "Rencontrez les décideurs du continent et présentez vos solutions"

  },
  "visiteur": {
    "titre1": "Marché Africain des Solutions Spatiales",
    "texte1": "OTIF présente sa première édition de l'événement du Spatial, le Marché Africain des Solutions Spatiales (MASS), qui aura lieu du ",
    "t":"06 au 08 Mai 2025.",
    "texte2": "Vous êtes passionnés par le Spatial ? Alors, c'est un événement à ne surtout pas rater !",
    "texte3": "Participez au MASS pour rencontrer les acteurs clés de l'industrie spatiale, créer des alliances durables, renforcer vos compétences et découvrir les technologies qui façonneront l'avenir.",
    "reservation_titre": "Reservation & Paiement",
    "reservation_1": "1. Accès illimité à la zone professionnelle",
    "reservation_texte1": "Participez aux panels et conférences de haut niveau et échangez avec les leaders du secteur des ressources extractives et énergétiques. Profitez des espaces dédiés au networking et aux rencontres B to B pour établir des connexions stratégiques avec des décideurs du secteur.",
    "reservation_2": "2. Accès aux espaces d’exposition",
    "reservation_texte2": "Explorez les stands des entreprises locales et internationales qui présentent leurs solutions dans le secteur des mines, du pétrole et de l'énergie. Découvrez les dernières innovations technologiques et les tendances du marché.",
    "reservation_3": "3. Inscription sur l’application du salon",
    "reservation_texte3": "Un identifiant personnalisé vous sera fourni pour l'application du SIREXE, vous permettant de réserver vos rendez-vous avec les exposants et les partenaires, consulter le programme en temps réel et recevoir toutes les informations pratiques liées au salon.",
    "reservation_4": "4. Invitation aux cérémonies officielles",
    "reservation_texte4": "Assistez aux moments clés du salon tels que la cérémonie de lancement, la cérémonie de clôture et les side events organisés par nos partenaires et sponsors.",
    "reservation_5": "5. Kit participant complet",
    "reservation_texte5": "Recevez le swag bag officiel du salon contenant notamment un bloc-notes, un stylo, le magazine officiel du salon, le catalogue des exposants et un plan détaillé du site.",
    "comment_reserver": "Comment réserver votre Stand?",
    "comment_texte": "La réservation de votre stand est simple et rapide :",
    "etape1": "cliquez sur le bouton ci-dessous",
    "etape2": "remplissez le formulaire",
    "etape3": "et réglez votre inscription par CB Visa, Virement Bancaire ou Wave.",
    "bouton_reserver": "Passez votre réservation"
  },
  "reservation": {
    "reservation": "RESERVATION",
    "your_details": "VOS COORDONNÉES :",
    "title": "Titre",
    "select_title": "Sélectionner",
    "mr": "Mr",
    "mme": "Mme",
    "name": "Nom du participant",
    "firstname": "Prénom du participant",
    "email": "Courriel",
    "organization_type": "Type d'organisation",
    "organization": "Organisation ou société",
    "phone": "Téléphone",
    "phone2": "Téléphone 2",
    "address": "Adresse",
    "address_complement": "Adresse complémentaire",
    "postal_code": "Code postal",
    "city": "Ville",
    "select_region": "Sélectionner région ou ville",
    "chosen_plan_participation": "FORMULE CHOISIE ET PARTICIPATION :",
    "chosen_plan": "Formule choisie",
    "full_day": "1 jour plein tarif",
    "two_days": "2 jours plein tarif",
    "participation_date": "Participation le",
    "lunch_included": "Déjeuner inclus ?",
    "payment_option": "OPTION DE PAIEMENT :",
    "credit_card": "Carte de crédit",
    "bank_transfer": "Virement bancaire",
    "wave": "Wave",
    "additional_info": "INFORMATIONS COMPLÉMENTAIRES :",
    "billing_address": "Adresse pour la facturation",
    "administrative_email": "Courriel d'édition administratif",
    "other_info": "Autres informations pertinentes",
    "accept_terms": "J'accepte les Conditions générales",
    "submit": "JE VALIDE"
  },
  "tarif": {
    "title": "TARIFS",
    "day_1": "1 Jour",
    "day_2": "2 Jours",
    "student_price": "Étudiant : 49,50€ TTC",
    "sponsor_price": "Sponsor : 121,00€ TTC",
    "member_price": "Membre Afigéo : 154,00€ TTC",
    "full_price": "Plein Tarif : 192,50€ TTC",
    "includes": "Ces tarifs comprennent :",
    "exhibitor_access": "L'accès à l'espace exposants et à l'ensemble des sessions plénières et ateliers",
    "catering": "La prise en charge des collations et déjeuners pour le(s) jour(s) choisi(s) ainsi que le cocktail dinatoire du 19/09 au soir (COMPLET), seul le tarif 'Étudiant' n'inclut pas la prise en charge du cocktail",
    "discounted_rate": "Un tarif réduit pour les membres de l'Afigéo",
    "vat": "Une TVA applicable de 10%",
    "effective_registration": "Votre inscription à MASS ne sera effective qu'une fois validée par l'équipe d'organisation de l'événement.",
    "cancellation_policy": "CONDITIONS D'ANNULATION",
    "refund_100": "100 % à 1 mois et demi de l’événement (01/08)",
    "refund_50": "50 % à 2 semaines de l’événement (05/09)",
    "no_refund": "Passé ce délai, aucune demande de remboursement n’est acceptée (sauf cas de force majeure obligeant l’organisateur à annuler ou reporter l’événement)"
  },

  "newsletter_info":"Recevez toutes les informations et actualités du MASS.",

  "CRUCIAL_EVENT": "UN RENDEZ-VOUS CRUCIAL ",
  "CRUCIAL_EVENT1":"POUR TOUT DECOUVRIR DU",
  "CRUCIAL_EVENT2":" DOMAINE SPATIAL",
  "DESC1":"Rejoignez-nous pour cet événement exceptionnel, réunissant des experts du spatial",
  "DESC2":"Un moment unique de découverte, d'innovation et de collaboration !",
  "VIDEO_NOT_SUPPORTED": "Votre navigateur ne supporte pas la lecture de vidéos.",
  "JOIN_US_VIDEO_TEXT": "Rejoignez-nous pour cet événement exceptionnel, réunissant des experts du spatial. Un moment unique de découverte, d'innovation et de collaboration !",
  "EVENTS_TITLE": "Événements du Salon",
  "EVENT_PRESS_CONFERENCE": "Conférence de presse de lancement",
  "EVENT_OPENING_CEREMONY": "Cérémonie d'ouverture",
  "EVENT_EXHIBITIONS": "Expositions",
  "EVENT_LIVE_DEMO": "Démonstration live",
  "EVENT_GALA_DINNER": "Dîner Gala",
  "EVENT_SHOWCASE": "Showcase",
  "EVENT_B2B_MEETINGS": "Rencontres B2B",
  "EVENT_CLOSING_CEREMONY": "Cérémonie de Clôture",
  "DOWNLOAD_BROCHURE": "Télécharger la brochure de MASS 2025",
  "EXHIBITIONS_DEMOS_TITLE": "Expositions et Démonstrations",
  "EXHIBITIONS": "Expositions",
  "EXHIBITIONS_DESC": "Le MASS 2025 offrira une plateforme prestigieuse pour les entreprises, institutions et startups du secteur spatial, permettant de présenter leurs dernières innovations et solutions.",
  "DEMOS": "Démonstrations",
  "DEMOS_DESC": "Présentations pratiques et démonstrations en direct de solutions spatiales innovantes, permettant aux participants de voir les technologies en action et de comprendre leur application concrète.",
  "B2B_MEETINGS_TITLE": "Rencontres B2B et Rendez-vous Personnalisés",
  "B2B_SESSIONS": "Sessions de Rencontres B2B",
  "B2B_SESSIONS_DESC": "Facilitation de rencontres entre entreprises, investisseurs, et autres parties prenantes pour explorer des opportunités de partenariat et de collaboration.",
  "CUSTOM_MEETINGS": "Rendez-vous Personnalisés",
  "CUSTOM_MEETINGS_DESC": "Organisation de réceptions et de cocktails en soirée pour offrir aux participants des opportunités informelles de réseautage.",
  "AWARDS_CEREMONY_TITLE": "Cérémonie des Awards et Hackathon",
  "AWARDS_RECOGNITION": "Reconnaissance des Personnalités Remarquables",
  "AWARDS_RECOGNITION_DESC": "Organisation d'une cérémonie de remise de prix pour honorer les personnalités et initiatives qui ont contribué de manière significative au développement et à l'avancement du secteur spatial en Afrique.",
  "YOUTH_EVENTS_TITLE": "Événements pour les Jeunes",
  "EDUCATIONAL_WORKSHOPS": "Ateliers Éducatifs",
  "EDUCATIONAL_WORKSHOPS_DESC": "Organisation d'ateliers interactifs pour les jeunes, visant à les sensibiliser aux sciences spatiales et à les inspirer à poursuivre des carrières dans ce domaine.",
  "MENTORSHIP_SESSIONS": "Sessions de Mentorat",
  "MENTORSHIP_SESSIONS_DESC": "Rencontres entre les jeunes participants et des professionnels du secteur spatial, offrant des conseils de carrière, des partages d'expériences, et des encouragements pour susciter des vocations.",
  "FUN_ACTIVITIES": "Activités Ludiques et Éducatives",
  "FUN_ACTIVITIES_DESC": "Jeux, concours, et autres activités ludiques pour rendre l'apprentissage des sciences spatiales attractif et engageant pour les jeunes.",
  "TOURISM_ACTIVITIES": "Activités Touristiques",
  "TOURISM_ACTIVITIES_DESC": "Excursions culturelles et touristiques.",
  "EXHIBITIONS_DEMOS_DESC": "Vous voulez exposer vos solutions, Vous êtes au bon endroit !",
  "REASONS_TITLE": "5 Bonnes Raisons de Participer au MASS",
  "REASON_1": "Accès privilégié à des rencontres stratégiques",
  "REASON_2": "Visibilité renforcée sur un marché en pleine croissance",
  "REASON_3": "Contribution au développement technologique africain",
  "REASON_4": "Opportunités de collaboration et de partenariats stratégiques",
  "REASON_5": "Des solutions sur mesure pour vos défis",
  "DOWNLOAD_SPONSOR_FILE": "Télécharger le Dossier de Sponsoring de MASS 2025",
  "SPONSOR_OPTIONS_TITLE": "Options de Sponsoring pour le MASS",
  "PACKAGE": "Package",
  "START_UP": "Start UP<br>1 000 $",
  "SILVER": "Argent<br>6 000 $",
  "GOLD": "Gold<br>12 000 $",
  "PLATINUM": "Platinium<br>23 000 $",
  "OFFICIAL_SPONSOR": "Sponsor Officiel<br>50 000 $",
  "PROMOTION_MARKETING": "Promotion / Marketing",
  "LOGO_ON_BAG": "Logo sur le sac",
  "LOGO_ON_PUBLICATIONS": "Logo sur les publications liées à l'événement",
  "LOGO_ON_BANNERS": "Logo sur les bannières ou écrans",
  "PRE_EVENT_ADVERTISING": "Publicité Avant l'Événement",
  "EMAIL_COMMUNICATION": "Communication par email sur le partenaire via les canaux médiatiques",
  "WEBSITE_PROFILE": "Profil d'entreprise, logo, lien web de l'entreprise sur le site de l'évènement",
  "EXCLUSIVE_INTERVIEW": "Interview exclusive en vedette sur le site web du MASS",
  "EVENT_VISIBILITY": "Visibilité Pendant l'Événement",
  "EVENT_GUIDE_AD": "Publicité en ligne dans le guide de l'événement et de l'exposition",
  "COMPANY_PROFILE": "Profil d'entreprise avec détails et coordonnées",
  "BANNER_DISPLAY": "Bannière de l'entreprise lors des sessions plénières",
  "PROMOTIONAL_ITEMS": "Article(s) promotionnel(s) dans le sac de l'événement",
  "SESSION_RECOGNITION": "Reconnaissance durant les sessions d'ouverture et clôture",
  "PARTICIPATION_BENEFITS": "Avantages de Participation",
  "EXHIBITION_SPACE": "Sélection d'espace d'exposition prioritaire",
  "WORKSHOP_ORGANIZATION": "Organisation d'un atelier (30 minutes)",
  "FACILITATION": "Facilitation des réunions bilatérales",
  "RESERVATION": "Réservation",
  "BOOK": "Réserver",
  "LOGO": "Logo",
  "WORDS": "mots",
  "QUARTER_PAGE": "Quart de page",
  "HALF_PAGE": "Demi page",
  "FULL_PAGE": "Page entière",
  "ITEM": "article",
  "ITEMS": "articles",
  "REGISTRATION": "inscription",
  "REGISTRATIONS": "inscriptions",
  "FLYER": "Flyer",
  "RESERVATION_FORM_TITLE": "Formulaire de Réservation",
  "RESERVATION_FORM_SUBTITLE": "Nous avons ce qu'il vous faut !",
  "PRICE_PACKAGE_LABEL": "Prix Package",
  "TOTAL_LABEL": "Total",
  "PAYMENT_METHOD_LABEL": "Méthode de Paiement",
  "BUYER_NAME_LABEL": "Nom",
  "FIRST_NAME_PLACEHOLDER": "Prénom",
  "LAST_NAME_PLACEHOLDER": "Nom de famille",
  "BUYER_EMAIL_LABEL": "Votre E-mail",
  "EMAIL_PLACEHOLDER": "prenom@gmail.com",
  "SUBMIT_BUTTON": "Générer un devis",
  "VISA_ALT": "Visa",
  "PAYPAL_ALT": "PayPal",
  "ILLUSTRATION_ALT": "Illustration",
  "SLIDE_ONE_TITLE_LINE1": " MARCHE AFRICAIN",
  "SLIDE_ONE_TITLE_LINE2": "DES SOLUTIONS SPATIALES",
  "SLIDE_ONE_ALT": "Merci",
  "SLIDE_TWO_TITLE_LINE1": "Du 06 au 08 Mai 2025",
  "SLIDE_TWO_TITLE_LINE2": " MASS réunira les acteurs clés du secteur spatial ",
  "SLIDE_TWO_SUBTITLE": "au Parc des Expositions d'Abidjan",
  "SLIDE_TWO_ALT": "Rendez-vous",
  "SLIDE_THREE_TITLE_LINE1": "MASS ouvre",
  "SLIDE_THREE_TITLE_LINE2": "ses portes à tout le monde",
  "SLIDE_THREE_ALT": "Inscription",
  "WELCOME_MASS_TITLE": "Bienvenue au MASS, le Marché Africain des Solutions Spatiales",
  "WELCOME_MASS_DATE": "Du 06 au 09 Mai 2025, le MASS rassemblera les acteurs clés du domaine Spatiales au",
  "WELCOME_MASS_LOCATION": "Parc des Expositions d’Abidjan",
  "WELCOME_MASS_PROGRAM": "Dès sa première édition, le MASS propose une programmation des plus riches :",
  "PROGRAM_PRESS_CONFERENCE": "Conférence de presse de lancement",
  "PROGRAM_OPENING_CEREMONY": "Cérémonie d'ouverture",
  "PROGRAM_EXHIBITIONS": "Expositions",
  "PROGRAM_B2B_MEETINGS": "Rencontres B2B",
  "WELCOME_MASS_INVITATION": "Que vous soyez entrepreneur, investisseur, jeune diplômé ou simple curieux, venez vivre une expérience unique.",
  "WELCOME_MASS_DATE_HTML": "Du <strong>06 au 09 Mai 2025</strong>, le MASS rassemblera les acteurs clés du domaine Spatiales au <span class='font-semibold'>Parc des Expositions d’Abidjan</span>.",
  "VISITOR_PAGE_MESSAGE": "La page des visiteurs est en cours d’élaboration. Elle sera disponible début 2025.",
  "AFRICAN_MARKET": "MARCHÉ AFRICAIN DES SOLUTIONS SPATIALES",
  "SPONSORS_TITLE": "Sponsors",
  "YEAR_2025": "2025",
  "SPONSORS_PAGE_MESSAGE": "La page des Sponsors est en cours d’élaboration. Il sera disponible début 2025.",
  

  "INVITED_COUNTRIES": "Pays invité",
  "DUBAI_TITLE": "DUBAI : ABU DHABI",
  "REPRESENTED_BY": "Représenté par",
  "BELHOUL_TITLE": "Son Excellence Dr. Ahmad Belhoul Al Falasi",
  "BELHOUL_ROLE": "Ministre des Sports, Président de l'Agence spatiale des Émirats arabes unis"
  
  
}
